class Tranimtexts{
 static List<String>titles=[
   "انا قلبي لسة صغنن",
    "كنيستي كنيستي",



  ];

  static List<String>subject=[
    "القرار -"
"أنا قلبي لسه صغنن لكن جواه موجود أنوارك إنت ياربي ومحبة قلب داوود"
"\n\n"
    "*  انا كفي لسه صغنن لكن ماسك في إيديك"
"\n"
    "فرحان علشان أنا ابنك منقوش على كفيك"
        "\n\n"
    "*انا أعرف أعد لعشرة وكمان أعرف للمية"
        "\n"
    "والبركة تكون في دراستي م الروضة للكلية"
        "\n\n"
        " * انا يمكن طولي قصير لكن في الحب كبير"
         "\n"
    "وعشان ابنك أنا شبهك من قلبي بحب الخير"


    ,
    "  القرار :\n   كنيستي كنيستي كنيستي هي بيتي هي امي هي سر فرح حياتي  \n\n لما كنت صغير ليا اربعين يوم بالتحديد خدني اهلي بفرحة بهية علي الكنيسة للتعميد شالني ابونا من رجلياوغطسني في جرن غويط كانت هي المعمودية هي هي ميلاد جديد \n\n  "
        " اتربيت من صغري فيها جوة مدارس الاحد تفرح بيا و افرح بيها اصل ايماني فيها زاد ابني مبادئي علي تعليمها"
        " و اطاوع كل ارشاد يا الهي حافظ عليها و تدوم علي مر الاوقات"
        "\n\n\n "
          "اعظم ما فيها علي المذبح و السما حاضرة احلي حضور.طغمات الملايكة تسبح بهجة و فرحة ورهبة و نور  و احنا ناكل جسدو و نشرب و دمو يمحي الذنوب د اللي هيتناول هيربح الملكوت طول الدهور"

  ];



}